<?php

return [
    '401'                 => 'گواهی نامه نامعتبر',
    '403'                 => 'امکان دسترسی وجود ندارد',
    '429'                 => 'تعداد درخواست بالا<br><small>لطفن بعدن تلاش کنید</small>',
    '503'                 => 'Be right back.',
    '404'                 => 'صفحه ی مورد نظر یافت نشد',
    '500'                 => 'خطایی رخ داده است',
    'help'                => 'کمک',
    'search'              => 'جسنجو',
    'system'              => 'سیستم',
    'no_results'          => 'نتیجه ای یافت نشد',
    'access_denied'       => 'امکان دسترسی وجود ندارد',
    'no_fields_available' => 'فیلدی وجود ندارد',
];
